Repository: GNOME/banter
Catalog: po/*.po
Languages: bs, ca, da, de, el, es, fr, gl, hu, pl, pt_br, ro, sq, sv, zh_cn

source: _File
bs: _Datoteka
ca: _Fitxer
da: _Fil
de: _Datei
el: _Αρχείο
es: _Archivo
fr: _Fichier
gl: _Ficheiro
hu: _Fájl
pl: _Plik
pt_br: _Arquivo
ro: _Fișier
sv: _Arkiv
zh_cn: 文件(_F)

source: _Quit
bs: _Izađi
ca: _Surt
da: _Afslut
de: _Beenden
el: _Έξοδος
es: _Salir
fr: _Quitter
gl: _Saír
hu: _Kilépés
pl: _Zakończ
pt_br: Sai_r
ro: _Ieșire
sq: _Dalja
sv: _Avsluta
zh_cn: 退出(_Q)

source: Quit Banter
bs: Zatvori Banter
ca: _Surt del Banter
da: Afslut Banter
de: Banter beenden
el: Κλείσιμο του Banter
es: Finalizar Banter
fr: Quitter Banter
gl: Saír de Banter
hu: Kilépés a Banterből
pl: Zakończ pracę z Banter
pt_br: Sai do Banter
ro: Ieși din Banter
sq: Dil nga Banter
sv: Avsluta Banter
zh_cn: 退出 Banter

source: _Edit
bs: _Izmijeni
ca: _Edita
da: _Rediger
de: _Bearbeiten
el: _Επεξεργασία
es: _Editar
fr: É_dition
gl: _Editar
hu: S_zerkesztés
pl: _Modyfikuj
pt_br: _Editar
ro: _Editare
sq: _Ndrysho
sv: R_edigera
zh_cn: 编辑(_E)

source: _Preferences
bs: _Postavke
ca: _Preferències
da: _Indstillinger
de: _Einstellungen
el: _Προτιμήσεις
es: _Preferencias
fr: _Préférences
gl: _Preferenzas
hu: _Beállítások
pl: _Preferencje
pt_br: _Preferências
ro: _Preferințe
sq: _Preferimet
sv: _Inställningar
zh_cn: 首选项(_P)

source: Banter Preferences
bs: Postavke Bantera
ca: Preferències del Banter
da: Banter indstillinger
de: Banter-Einstellungen
el: Προτιμήσεις του Banter
es: Preferencias de Banter
fr: Préférences de Banter
gl: Preferenzas de Banter
hu: Banter beállításai
pl: Preferencje Banter
pt_br: Preferências do Banter
ro: Preferințe Banter
sq: Preferimet e Banter
sv: Inställningar för Banter
zh_cn: Banter 首选项

source: _Help
bs: _Pomoć
ca: Aj_uda
da: _Hjælp
de: _Hilfe
el: _Βοήθεια
es: Ay_uda
fr: Aid_e
gl: _Axuda
hu: _Súgó
pl: Pomo_c
pt_br: Aj_uda
ro: _Ajutor
sq: _Ndihmë
sv: _Hjälp
zh_cn: 帮助(_H)

source: _Contents
bs: _Sadržaj
ca: _Continguts
da: _Indhold
de: _Inhalte
el: _Περιεχόμενα
es: _Contenido
fr: _Sommaire
gl: _Contidos
hu: _Tartalom
pl: _Zawartość
pt_br: _Conteúdo
ro: _Conținut
sq: _Përmbajtja
sv: _Innehåll
zh_cn: 内容(_C)

source: Banter Help
bs: Banter pomoć
ca: Ajuda del Banter
da: Banter hjælp
de: Hilfe zu Banter
el: Βοήθεια του Banter
es: Ayuda de Banter
fr: Aide de Banter
gl: Axuda de Banter
hu: Banter súgó
pl: Pomoc Banter
pt_br: Ajuda do Banter
ro: Ajutor Banter
sq: Ndihma e Banter
sv: Hjälp för Banter
zh_cn: Banter 帮助

source: _About
bs: _O programu
ca: _Quant a
da: _Om
de: _Info
el: _Περί
es: _Acerca de
fr: À _propos
gl: _Sobre
hu: _Névjegy
pl: _O programie
pt_br: _Sobre
ro: _Despre
sq: _Informacione
sv: _Om
zh_cn: 关于(_A)

source: About Banter
bs: O Banteru
ca: Quant al Banter
da: Om Banter
de: Info zu Banter
el: Περί του Banter
es: Acerca de Banter
fr: À propos de Banter
gl: Sobre Banter
hu: A Banter névjegye
pl: O Banter
pt_br: Sobre o Banter
ro: Despre Banter
sq: Informacione mbi Banter
sv: Om Banter
zh_cn: 关于 Banter

source: New Group Window ...
bs: Novi prozor grupe ...
ca: Finestra de grup nova...
da: Nyt gruppevindue ...
de: Neues Gruppenfenster …
el: Νέο ομαδικό παράθυρο…
es: Nuevo ventana de grupo...
fr: Nouvelle fenêtre de groupe...
gl: Novo grupo de xanelas...
hu: Új csoportablak…
pl: Nowe okno grupy...
pt_br: Nova janela de grupo ...
ro: Fereastră cu un nou Grup ...
sq: Grup i ri dritaresh ...
sv: Nytt gruppfönster ...
zh_cn: 新建组窗口...

source: Quit
bs: Izlaz
ca: Surt
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
fr: Quitter
gl: Saír
hu: Kilépés
pl: Zakończ
pt_br: Sair
ro: Ieși
sq: Dalja
sv: Avsluta
zh_cn: 退出

source: Everyone
bs: Svi
ca: Tothom
da: Enhver
de: Alle
el: Όλοι
es: Todos
fr: Tout le monde
gl: Todos
hu: Mindenki
pl: Wszyscy
pt_br: Todos
ro: Toți
sq: Të gjithë
sv: Alla

source: Audio Chat in progress...
bs: Zvučno dopisivanje u toku...
ca: Xat d'àudio en curs...
da: Lydchat i gang...
de: Audio-Unterhaltung wird verarbeitet …
el: Συνομιλία με φωνή υπό εξέλιξη…
es: Conversación de voz en curso...
fr: Conversation audio en cours...
gl: Conversa de audio en progreso...
hu: Hangcsevegés folyamatban…
pl: Rozmowa głosowa w toku...
pt_br: Bate-papo com áudio em andamento...
ro: Discuție audio în desfășurare
sq: Bisedë audio në kryerje e sipër...
sv: Ljudchatt pågår...
zh_cn: 音频聊天中...

source: End Call
bs: Završi poziv
ca: Finalitza la trucada
da: Afslut opkald
de: Ende des Gesprächs
el: Τερματισμός κλήσης
es: Fin de llamada
fr: Terminer l'appel
gl: Rematar chamada
hu: Hívás vége
pl: Zakończ rozmowę
pt_br: Finalizar chamada
ro: Sfârșitul apelului
sq: Përfundo thirrjen
sv: Avsluta samtal
zh_cn: 结束通话

source: Select an Avatar
bs: Odaberi avatar
ca: Seleccioneu un avatar
da: Vælg et avatar
de: Benutzerbild wählen
el: Επιλέξτε ένα αβατάρ
es: Seleccione un avatar
fr: Sélectionner un avatar
gl: Seleccione un avatar
hu: Válasszon egy avatart
pl: Wybierz awatar
pt_br: Selecione um avatar
ro: Alege un avatar
sq: Zgjidh një avatar
sv: Välj en avatar
zh_cn: 选择头像

source: PNG and JPEG images
bs: PNG ili JPEG slike
da: PNG- og JPEG-billeder
de: PNG- und JPEG-Grafiken
el: Εικόνες PNG και JPEG
gl: Imaxes PNG ou JPEG
hu: PNG és JPEG képek
pt_br: imagens PNG e JPEG
ro: Imagini PNG și JPEG
sv: PNG och JPEG-bilder
zh_cn: PNG 或 JPEG 图像

source: Change your avatar
bs: Promijenite vaš avatar
ca: Canvia l'avatar
da: Skift dit billede
de: Ihr Benutzerbild ändern
el: Αλλάξτε το αβατάρ σας
es: Cambie su avatar
fr: Changer votre avatar
gl: Cambie o seu avatar
hu: Avatar módosítása
pl: Zmiana awataru
pt_br: Alterar o seu avatar
ro: Schimbarea avatarului
sq: Ndrysho avatar-in tënd
sv: Byt avatar
zh_cn: 更改头像

source: Click here to change your avatar
bs: Kliknite ovdje da promijenite vaš avatar
ca: Feu clic aquí per a canviar l'avatar
da: Klik her for at skifte dit billede
de: Klicken, um Ihr Benutzerbild zu ändern
el: Κάντε κλικ εδώ για να αλλάξετε το αβατάρ σας
es: Pulse aquí para cambiar su avatar
fr: Cliquez ici pour changer votre avatar
gl: Faga clic aquí para cambiar o seu avatar
hu: Kattintson ide az avatar módosításához
pl: Kliknij tutaj, aby zmienić awatar
pt_br: Clique aqui para alterar o seu avatar
ro: Apasă aici pentru a-ți schimba avatarul
sq: Kliko këtu për të ndryshuar avatarin
sv: Klicka här för att byta din avatar
zh_cn: 点击更改头像

source: Change your online status
bs: Promijeni online status
ca: Canvia l'estat de connexió
da: Skift din online status
de: Ihren Anwesenheitsstatus ändern
el: Αλλαγή της κατάστασης σύνδεσής σας
es: Cambie su estado en línea
fr: Modifier votre statut sur le réseau
gl: Cambie o seu estado en liña
hu: Módosítsa az online állapotát
pl: Zmiana statusu
pt_br: Alterar o seu estado
ro: Schimbați-vă starea online
sq: Ndrysho gjendjen në linjë
sv: Ändra din anslutningsstatus
zh_cn: 更改在线状态

source: Filter
ca: Filtre
el: Φίλτρο
es: Filtro
fr: Filtre
gl: Filtro
hu: Szűrő
pl: Filtr
pt_br: Filtro
ro: Filtru
sq: Filtro
zh_cn: 查找

source: Groups
bs: Grupe
ca: Grups
da: Grupper
de: Gruppen
el: Ομάδες
es: Grupos
fr: Groupes
gl: Grupos
hu: Csoportok
pl: Grupy
pt_br: Grupos
ro: Grupuri
sq: Grupet
sv: Grupper
zh_cn: 分组

source: Actions
bs: Akcije
ca: Accions
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
gl: Accións
hu: Műveletek
pl: Działania
pt_br: Ações
ro: Actiuni
sq: Veprimet
sv: Åtgärder
zh_cn: 动作

source: Settings
bs: Postavke
ca: Configuració
da: Opsætning
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fr: Paramètres
gl: Configuracións
hu: Beállítások
pl: Ustawienia
pt_br: Configurações
ro: Configurări
sq: Rregullimet
sv: Inställningar
zh_cn: 设置

source: Add Person...
bs: Dodaj osobu...
ca: Afegeix una persona...
da: Tilføj person...
de: Person hinzufügen …
el: Προσθήκη ατόμου…
es: Añadir persona...
fr: Ajouter une personne...
gl: Engadir persoa...
hu: Személy hozzáadása…
pl: Dodaj osobę...
pt_br: Adicionar pessoa...
ro: Adaugă persoana...
sq: Shto person...
sv: Lägg till person...
zh_cn: 添加联系人...

source: Remove Person
bs: Ukloni osobu
ca: Suprimeix la persona
da: Fjern person
de: Person löschen
el: Απομάκρυνση ατόμου
es: Eliminar persona
fr: Enlever une personne
gl: Eliminar persoa
hu: Személy eltávolítása
pl: Usuń osobę
pt_br: Remover pessoa
ro: Elimină persoana
sq: Hiq personin
sv: Ta bort person
zh_cn: 移除联系人

source: Close Sidebar
bs: Zatvori bočnu traku
ca: Tanca la barra lateral
da: Luk sidepanel
de: Seitenleiste schließen
el: Κλείσιμο πλευρικής μπάρας
es: Cerrar la barra lateral
fr: Fermer la barre latérale
gl: Pechar barra lateral
hu: Oldalsáv bezárása
pl: Zamknij pasek boczny
pt_br: Fechar barra lateral
ro: Închide bara laterală
sq: Mbyll panelin anësor
sv: Stäng sidopanel
zh_cn: 关闭侧栏

source: Show Sidebar
bs: Prikaži bočnu traku
ca: Mostra la barra lateral
da: Vis sidepanel
de: Seitenleiste anzeigen
el: Εμφάνιση πλευρικής μπάρας
es: Mostrar la barra lateral
fr: Afficher la barre latérale
gl: Mostrar barra lateral
hu: Oldalsáv megjelenítése
pl: Wyświetl pasek boczny
pt_br: Mostrar barra lateral
ro: Arată bara laterală
sq: Shfaq panelin anësor
sv: Visa sidopanel
zh_cn: 显示侧栏

source: Everyone - Banter
bs: Svi - Banter
ca: Tothom - Banter
da: Enhver - Banter
de: Alle - Banter
el: Όλοι - Banter
es: Todos - Banter
fr: Tout le monde - Banter
gl: Todos - Banter
hu: Mindenki - Banter
pl: Wszyscy - Banter
pt_br: Todos - Banter
ro: Toți - Banter
sq: Për të gjithë - Banter
sv: Alla - Banter
zh_cn: 所有人 - Banter

source: Banter - New group window
bs: Banter - Novi prozor za grupu
ca: Banter - Finestra de grup nova
da: Banter - Nyt gruppevindue
de: Banter - Neues Gruppenfenster
el: Banter - Νέο ομαδικό παράθυρο
es: Banter - Nuevo ventana de grupo
fr: Banter - Nouvelle fenêtre de groupe
gl: Banter - Novo grupo de xanelas
hu: Banter - Új csoportablak
pl: Banter - Nowe okno grupy
pt_br: Banter - Nova janela de grupo
ro: Banter - Fereastră cu un nou Grup
sq: Banter - Grup i ri dritaresh
sv: Banter - Nytt gruppfönster
zh_cn: Banter - 新建组窗口

source: Add new group
bs: Dodaj novu grupu
ca: Afegeix un grup nou
da: Tilføj ny gruppe
de: Neue Gruppe hinzufügen
el: Προσθήκη νέας ομάδας
es: Añadir nuevo grupo
fr: Ajouter un nouveau groupe
gl: Engadir novo grupo
hu: Új csoport hozzáadása
pl: Dodaj nową grupę
pt_br: Adicionar novo grupo
ro: Adaugă un nou grup
sq: Shto një grup të ri
sv: Lägg till ny grupp
zh_cn: 添加新组

source: Enter the name of the new group you'd like to create.
bs: Upišite ime nove grupe koju želite kreirati.
ca: Introduïu el nom del grup nou que voleu crear.
da: Indtast navnet på den gruppe du ønsker at oprette.
de: Geben Sie den gewünschten Namen der neuen Gruppe ein.
el: Πληκτρολογήστε το όνομα της νέας ομάδας που θέλετε να δημιουργήσετε.
es: Introduzca el nombre del nuevo grupo que le quiere crear.
fr: Saisissez le nom du nouveau groupe que vous souhaitez créer.
gl: Insira o nome do novo grupo que quere crear
hu: Adja meg a létrehozni kívánt új csoport nevét.
pl: Wprowadź nazwę nowej grupy, którą chcesz utworzyć.
pt_br: Digite o nome do novo grupo que você deseja criar.
ro: introduceți numele noului grup pe care doriți să îl creeați.
sq: Shkruaj emrin për grupin e ri që do të krijoni.
sv: Ange namnet på den nya gruppen som du vill skapa.
zh_cn: 输入新组名

source: Done Removing
bs: Uklanjanje završeno
ca: S'ha finalitzat la supressió
da: Færdig med at fjerne
de: Löschen abgeschlossen
el: Η αφαίρεση έγινε
es: Borrado hecho
fr: Suppression effectuée
gl: Eliminado con éxito
hu: Eltávolítás kész
pl: Usuwanie zakończone
pt_br: Remoção finalizada
ro: Eliminare finalizată
sq: Heqja u plotësua
sv: Borttagning färdig
zh_cn: 执行移除操作

source: Remove People
bs: Ukloni osobe
ca: Suprimeix persones
da: Fjern personer
de: Personen löschen
el: Αφαίρεση ατόμων
es: Eliminar personas
fr: Enlever des personnes
gl: Eliminar xente
hu: Emberek eltávolítása
pl: Usuń ludzi
pt_br: Remover pessoa
ro: Elimină oameni
sq: Hiq njerëz
sv: Ta bort folk
zh_cn: 移除联系人

source: Banter - Add person
bs: Banter - dodaj osobu
ca: Banter - Afegeix una persona
da: Banter - Tilføj person
de: Banter - Person hinzufügen
el: Banter - Πρόσθεση ατόμου
es: Banter Añadir persona
fr: Banter - Ajouter une personne
gl: Banter - Engadir persoa
hu: Banter - Személy hozzáadása
pl: Banter - Dodawanie osoby
pt_br: Banter - Adicionar pessoa
ro: Banter-Adaugă o persoană
sq: Banter - Shto person
sv: Banter - Lägg till person
zh_cn: Banter - 添加联系人

source: Invite a new person
bs: Pozovi novu osobu
ca: Convideu una persona nova
da: Inviter en ny person
de: Eine neue Person einladen
el: Προσκαλέστε ένα νέο άτομο
es: Invitar a una nueva persona
fr: Inviter une nouvelle personne
gl: Invitar a unha nova persoa
hu: Új személy meghívása
pl: Zaproś nową osobę
pt_br: Convidar uma nova pessoa
ro: Invită o nouă persoană
sq: Fto një person të ri
sv: Bjud in en ny person
zh_cn: 邀请新联系人

source: Enter the email address of the person you'd like to add.
bs: Upišite email adresu osobe koju želite da dodate.
ca: Introduïu l'adreça de correu electrònic de la persona que voleu afegir.
da: Indtast e-post-adressen til den person du ønsker at tilføje.
de: Geben Sie die E-Mail-Adresse der hinzuzufügenden Person ein.
el: Εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου του προσώπου που θα θέλατε να προσθέσετε.
es: Introduzca la dirección de correo electrónico de la persona a que quiere añadir.
fr: Saisissez l'adresse électronique de la personne que vous voulez ajouter.
gl: Insira o enderezo de correo electrónico da persoa que quere engadir.
hu: Adja meg a hozzáadni kívánt személy e-mail címét.
pl: Wprowadź adres e-mail osoby, którą chcesz dodać.
pt_br: Digite o endereço de e-mail da pessoa que você deseja adicionar.
ro: Introduceți emailul persoanei pe care doriți să o adăugați
sq: Shkruaj adresën email të personit që dëshiron të shtosh.
sv: Ange e-postadressen till den person som du vill lägga till.
zh_cn: 输入新联系人的邮箱地址

source: Hide Sidebar
bs: Sakrij bočnu traku
ca: Amaga la barra lateral
da: Skjul sidepanel
de: Seitenleiste verbergen
el: Απόκρυψη πλευρικής μπάρας
es: Ocultar la barra lateral
fr: Masquer la barre latérale
gl: Agochar barra lateral
hu: Oldalsáv elrejtése
pl: Ukryj pasek boczny
pt_br: Ocultar barra lateral
ro: Ascunde bara laterală
sq: Fshih panelin anësor
sv: Dölj sidopanel
zh_cn: 隐藏侧边条

source: Banter - Delete Group
bs: Banter - Obriši grupu
ca: Banter - Suprimeix el grup
da: Banter - Slet gruppe
de: Banter - Gruppe löschen
el: Banter - Διαγραφή ομάδας
es: Banter - Eliminar grupo
fr: Banter - Supprimer le groupe
gl: Banter - Eliminar grupo
hu: Banter - Csoport törlése
pl: Banter - Usuwanie grupy
pt_br: Banter - Apagar grupo
ro: Banter - șterge grupul
sq: Banter - Elemino grupin
sv: Banter - Ta bort grupp
zh_cn: Banter - 删除分组

source: Delete "{0}"?
bs: Obrisati "{0}"?
ca: Suprimeix «{0}»?
da: Slet "{0}"?
de: »{0}« löschen?
el: Διαγραφή "{0}";
es: ¿Eliminar «{0}»?
fr: Supprimer « {0} » ?
gl: Quere eliminar "{0}"?
hu: Törli: „{0}”?
pl: Usunąć "{0}"?
pt_br: Excluir "{0}"?
ro: Ștergeți „{0}”?
sq: Eleminon "{0}"?
sv: Ta bort "{0}"?
zh_cn: 确定删除 "{0}" 吗？

source: This will delete the group and not the contacts inside of the group.
bs: Ovo će obrisati grupu, ali ne i kontakte unutar nje.
ca: Aquesta acció suprimirà el grup i no els contactes dins del grup.
da: Dette vil slette gruppen men ikke kontakterne inde i gruppen.
de: Dies entfernt die Gruppe, aber nicht die darin enthaltenen Kontakte.
el: Αυτό θα διαγράψει την ομάδα και όχι τις επαφές στο εσωτερικό της ομάδας.
es: Esto eliminará el grupo pero no los contactos que contiene el grupo.
fr: Ceci va supprimer le groupe mais pas les personnes à l'intérieur de celui-ci.
gl: Isto eliminará o grupo e manterá os contactos que hai dentro do mesmo.
hu: Ez a csoportot fogja törölni és nem a csoporton belüli partnereket.
pl: Zostanie usunięta grupa, kontakty należące do grupy nie zostaną usunięte.
pt_br: Isso vai excluir o grupo, mas não os contatos dentro dele.
ro: Aceasta va șterge grupul si contactele din interiorul grupului.
sq: Në këtë menyrë do të eleminohet grupi dhe jo kontaktet në brendësi të grupit.
sv: Det här kommer att ta bort gruppen men inte kontakterna i gruppen.
zh_cn: 此操作将删除该组，但保留组内内容

source: me
bs: ja
ca: jo
da: mig
de: ich
el: εγώ
es: yo
fr: moi
gl: eu
hu: én
pl: ja
pt_br: eu
ro: eu
sq: unë
sv: jag
zh_cn: 本人

source: sender
bs: pošiljalac
ca: remitent
da: afsender
de: Absender
el: αποστολέας
es: Remitente
fr: expéditeur
gl: emisor
hu: feladó
pl: wysyłający
pt_br: remetente
ro: expeditor
sq: dërguesi
sv: avsändare
zh_cn: 发送人

source: Message from {0}
bs: Poruka od {0}
ca: Missatge des de {0}
da: Besked fra {0}
de: Nachricht von {0}
el: Μήνυμα από {0}
es: Mensaje de {0}
fr: Message de {0}
gl: Mensaxe de {0}
hu: Üzenet a következőtől: {0}
pl: Wiadomość od {0}
pt_br: Mensagem de {0}
ro: Mesaj de la {0}
sq: Mesazh nga {0}
sv: Meddelande från {0}
zh_cn: 来自 {0} 的消息

source: Accept
bs: Prihvati
ca: Accepta
da: Godkend
de: Annehmen
el: Δέχομαι
es: Aceptar
fr: Accepter
gl: Aceptar
hu: Elfogadás
pl: Akceptuj
pt_br: Aceitar
ro: Accepta
sq: Prano
sv: Acceptera
zh_cn: 接受

source: Decline
bs: Odbij
ca: Rebutja
da: Afvis
de: Abweisen
el: Δεν αποδέχομαι
es: Rechazar
fr: Refuser
gl: Rexeitar
hu: Elutasítás
pl: Odmów
pt_br: Recusar
ro: Refuză
sq: Refuzo
sv: Neka
zh_cn: 拒接

source: Incoming Audio Chat
bs: Dolazno zvučno dopisivanje
ca: Xat d'àudio d'entrada
da: Indgående lydchat
de: Eingehende Audio-Unterhaltung
el: Εισερχόμενη συνομιλία με φωνή
es: Conversación de voz entrante
fr: Conversation audio entrante
gl: Conversa de audio entrante
hu: Bejövő hangcsevegés
pl: Przychodząca rozmowa głosowa
pt_br: Bate-papo com áudio recebido
ro: Se recepționează o discuție audio
sq: Bisedë audio në ardhje
sv: Inkommande ljudchatt
zh_cn: 到达的语音聊天

source: {0} is requesting an audio chat
bs: {0} zahtjev zvučno dopisivanje
ca: {0} sol·licita un xat d'àudio
da: {0} anmoder om en lydchat
de: {0} bittet um eine Audio-Unterhaltung
el: {0} ζητά μια συνομιλία με φωνή
es: {0} solicita una conversación de voz
fr: {0} sollicite une conversation audio
gl: {0} está solicitando unha conversa de audio
hu: {0} hang csevegést kér
pl: Kontakt {0} zażądał rozmowy głosowej
pt_br: {0} está requisitando um bate-papo com áudio
ro: {0} cere un chat audio
sq: {0} po kërkon një bisedë audio
sv: {0} begär en ljudchatt
zh_cn: {0} 请求音频聊天

source: Incoming Video Chat
bs: Dolazno video dopisivanje
ca: Xat de vídeo d'entrada
da: Indgående videochat
de: Eingehende Video-Unterhaltung
el: Εισερχόμενη συνομιλία με βίντεο
es: Conversación de vídeo entrante
fr: Conversation vidéo entrante
gl: Conversa de vídeo entrante
hu: Bejövő videocsevegés
pl: Przychodząca rozmowa wideo
pt_br: Bate-papo com vídeo recebido
ro: Se recepționează o discuție video
sq: Bisedë video në ardhje
sv: Inkommande videochatt
zh_cn: 到达的视频聊天

source: {0} is requesting a video chat
bs: {0} zahtjeva video dopisivanje
ca: {0} sol·licita un xat de vídeo
da: {0} anmoder om en video-chat
de: {0} bittet um eine Video-Unterhaltung
el: {0} ζητά μια συνομιλία με βίντεο
es: {0} solicita una conversación de vídeo
fr: {0} sollicite une conversation vidéo
gl: {0} está solicitando unha conversa de vídeo
hu: {0} videocsevegést kér
pl: Kontakt {0} zażądał rozmowy wideo
pt_br: {0} está requisitando um bate-papo com vídeo
ro: {0} cere un chat video
sq: {0} po kërkon një bisedë video
sv: {0} begär en videochatt
zh_cn: {0} 正在请求视频聊天

source: Remove this person
bs: Ukloni ovu osobu
ca: Suprimeix aquesta persona
da: Fjern denne person
de: Diese Person löschen
el: Απομακρύνετε αυτό το πρόσωπο
fr: Enlever cette personne
gl: Eliminar esta persoa
hu: Személy eltávolítása
pl: Usuń tę osobę
pt_br: Remover esta pessoa
ro: Elimină această persoană
sq: Hiq këtë person
sv: Ta bort denna person
zh_cn: 移除此联系人

source: Invited
bs: Pozvan
ca: Convidat
da: Inviteret
de: Eingeladen
el: Προσκεκλημένος
es: Invitado
fr: Invité
gl: Invitado
hu: Meghívott
pl: Zaproszony
pt_br: Convidado
ro: Invitat
sq: Ftuar
sv: Inbjuden
zh_cn: 已邀请

source: Requesting
bs: Zahtijevam
ca: S'està sol·licitant
da: Anmoder
de: Wird angefragt
el: Αίτηση
es: Solicitando
fr: Demande en cours
gl: Solicitando
hu: Lekérés
pl: Żądanie
pt_br: Requisitando
ro: Solicitant
sq: Kërkon
sv: Begär
zh_cn: 请求添加

source: Authorize this person
bs: Odobri ovu osobu
ca: Autoritza aquesta persona
da: Tillad denne person
de: Diese Person autorisieren
el: Εξουσιοδοτήστε αυτό το άτομο
es: Autorizar a esta persona
fr: Autoriser cette personne
gl: Autorizar a esta persoa
hu: Személy felhatalmazása
pl: Uwierzytelnij tę osobę
pt_br: Autorizar esta pessoa
ro: Autorizează această persoană
sq: Autorizo këtë person
sv: Auktorisera denna person
zh_cn: 授权此人

source: Authorize this person to chat with you
bs: Odobrite ovoj osobi da se dopisuje sa vama
ca: Permet que aquesta persona xategi amb tu
da: Tillad denne person at chatte med dig
de: Diese Person für Unterhaltungen mit Ihnen autorisieren
el: Εξουσιοδοτήστε αυτό το άτομο αυτό να συνομιλήσει μαζί σας
es: Autorizar a esta persona para conversar con usted
fr: Autoriser cette personne à discuter avec vous
gl: Autorizar a esta persoa a falar contigo
hu: Ezen személy felhatalmazása az önnel való csevegésre
pl: Uwierzytelnij tę osobę do rozmowy
pt_br: Autoriza esta pessoa para um bate-papo com você
ro: Autorizează această persoană să converseze cu tine
sq: Autorizo bisedimin me këtë person
sv: Godkänn denna person för att chatta med dig
zh_cn: 授权此人与您聊天

source: Start a video chat
bs: Započni video dopisivanje
ca: Inicia un xat de vídeo
da: Start en video-chat
de: Video-Unterhaltung starten
el: Ξεκινήστε μια συνομιλία μέσω βίντεο
es: Comenzar una conversación de vídeo
fr: Démarrer une conversation vidéo
gl: Comezar conversa de vídeo
hu: Videocsevegés indítása
pl: Rozpocznij rozmowę wideo
pt_br: Iniciar um bate-papo com vídeo
ro: Începe o conversație video
sq: Fillo një bisedë video
sv: Starta en videochatt
zh_cn: 开始视频聊天

source: Start an audio chat
bs: Započni zvučno dopisivanje
ca: Inicia un xat d'àudio
da: Start en lydchat
de: Audio-Unterhaltung starten
el: Έναρξη συνομιλίας φωνής
es: Comenzar una conversación de voz
fr: Démarrer une conversation audio
gl: Comezar conversa de audio
hu: Hangcsevegés indítása
pl: Rozpocznij rozmowę głosową
pt_br: Iniciar um bate-papo com áudio
ro: Începe o conversație audio
sq: Fillo një bisedë audio
sv: Starta en ljudchatt
zh_cn: 开始语音聊天

source: Start a text chat
bs: Započni tekstualno dopisivanje
ca: Inicia un xat de text
da: Start en tekstchat
de: Text-Unterhaltung starten
el: Ξεκινήστε μια συνομιλία κειμένου
es: Comenzar una conversación de texto
fr: Démarrer une conversation texte
gl: Comezar conversa de texto
hu: Szöveges csevegés indítása
pl: Rozpocznij rozmowę tekstową
pt_br: Iniciar um bate-papo com texto
ro: Începe o conversație prin mesaje
sq: Fillo një bisedë me shkrim
sv: Starta en textchatt
zh_cn: 开始文字聊天

source: Authorizing...
bs: Odobravam...
ca: S'està autoritzant...
da: Tillader...
de: Autorisierung …
el: Έγκριση…
es: Autorizando...
fr: Autorisation en cours...
gl: Autorizando...
hu: Felhatalmazás…
pl: Uwierzytelnianie...
pt_br: Autorizando...
ro: Se autorizează...
sq: Autorizimi...
sv: Auktoriserar...
zh_cn: 授权中...

source: Removing...
bs: Uklanjam...
ca: S'està suprimint...
da: Fjerner...
de: Wird gelöscht …
el: Αφαίρεση…
fr: Suppression en cours...
gl: Eliminando...
hu: Eltávolítás…
pl: Usuwanie...
pt_br: Removendo...
ro: Se elimină...
sq: Heqja...
sv: Tar bort...
zh_cn: 移除中...

source: Accounts
bs: Nalozi
ca: Comptes
da: Konti
de: Konten
el: Λογαριασμοί
es: Cuentas
fr: Comptes
gl: Contas
hu: Fiókok
pl: Konta
pt_br: Contas
ro: Conturi
sq: Profilet
sv: Konton
zh_cn: 账号

source: Messages
bs: Poruke
ca: Missatges
da: Beskeder
de: Meldungen
el: Μηνύματα
es: Mensajes
gl: Mensaxes
hu: Üzenetek
pl: Wiadomości
pt_br: Mensagens
ro: Mesaje
sq: Mesazhet
sv: Meddelanden
zh_cn: 消息
