Repository: GNOME/banter
Catalog: po/*.po
Languages: bs, ca, da, de, el, es, fr, gl, hu, pl, pt_br, ro, sq, sv, zh_cn

source: GoogleTalk Account Settings
bs: Postavke Google Talk računa
ca: Paràmetres del compte de GoogleTalk
da: Kontoopsætning for Google Talk
de: Konteneinstellungen für GoogleTalk
el: Ρυθμίσεις λογαριασμού GoogleTalk
es: Ajustes de la cuenta GoogleTalk
fr: Paramètres de compte GoogleTalk
gl: Configuracións de conta de GoogleTalk
hu: GoogleTalk fiókbeállítások
pl: Ustawienia konta GoogleTalk
pt_br: Configurações de conta do GoogleTalk
ro: Setări ale contului GoogleTalk
sq: Rregullimet e profilit GoogleTalk
sv: Inställningar för GoogleTalk-konto
zh_cn: GoogleTalk 账号设置

source: In this alpha-phase of the project, this is the only IM account type we support (so stop your worryin'!).
bs: U alfa fazi projekta ovo je jedina vrsta IM računa koju podržavamo (prestanite se brinuti!).
da: I denne alpha-fase af projektet, er dette den eneste IM-konto type vi understøtter (så stop din bekymring!).
de: Dieses Projekt ist in der Alpha-Phase, gegenwärtig wird nur dieses Sofortnachrichtenprotokoll unterstützt.
el: Σε αυτή την πρώτη-φάση του έργου, αυτός είναι ο μόνος τύπος λογαριασμού IM που υποστηρίζουμε (οπότε σταματήστε να ανησυχείτε!).
es: En esta fase alfa del proyecto, éste es el único tipo de cuenta de MI que soportado (¡así que deja de preocuparte!).
fr: Durant la phase alpha du projet, seul ce type de compte IM sera pris en charge (alors cessez de vous inquiéter !)
gl: en esta fase alfa do proxecto, esta é o único tipo de conta IM que soportamos (polo que non se preocupe!).
hu: A projekt ezen alfa-fázisában csak ez az egyetlen azonnali üzenet fióktípus támogatott (szóval ne aggódjon!).
pl: W tej fazie projektu (alfa) jest to jedyny rodzaj konta IM, jaki jest obsługiwany (więc przestań się martwić!).
pt_br: Nesta fase inicial do projeto, este é o único tipo de conta de mensagem instantânea que suportamos (então pare de se preocupar!).
ro: În acest alfa-fază a proiectului, acesta este singurul cont IM pe care il suportăm (așa că nu vă mai îngrijorați!).
sq: Në këtë fazë fillestare të projektit, ky është lloji i vetëm i profilit IM i suportuar (prandaj mos u hidh përpjetë nga gëzimi!).
sv: Det här är den enda IM-kontotypen som vi har stöd för än så länge i den här alfafasen av projektet (så sluta oroa dig!).
zh_cn: 此项目在初级阶段只提供对这一即时聊天账号类型的支持(所以不要再做无用功!)。

source: Server Address:
bs: Adresa servera:
ca: Adreça del servidor:
da: Serveradresse:
de: Serveradresse:
el: Διεύθυνση διακομιστή:
es: Dirección del servidor:
fr: Adresse du serveur :
gl: Enderezo do servidor:
hu: Kiszolgáló címe:
pl: Adres serwera:
pt_br: Endereço do servidor:
ro: Adresa serverului:
sq: Adresa e serverit:
sv: Serveradress:
zh_cn: 服务器地址：

source: Server Port:
bs: Port servera:
ca: Port del servidor:
el: Θύρα διακομιστή:
es: Puerto del servidor:
fr: Port du serveur :
gl: Porto do servidor:
hu: Kiszolgáló portja:
pl: Port serwera:
pt_br: Porta do servidor:
sq: Porta e serverit:
zh_cn: 服务器端口：

source: Username:
bs: Korisničko ime:
ca: Nom d'usuari:
da: Brugernavn:
de: Benutzername:
el: Όνομα Χρήστη:
es: Usuario:
fr: Identifiant :
gl: Nome de usuario:
hu: Felhasználónév:
pl: Nazwa użytkownika:
pt_br: Nome do usuário:
ro: Nume utilizator:
sq: Përdoruesi:
sv: Användarnamn:
zh_cn: 用户名：

source: Password:
bs: Lozinka:
ca: Contrasenya:
da: Kodeord:
de: Passwort:
el: Κωδικός:
es: Contraseña:
fr: Mot de passe :
gl: Contrasinal:
hu: Jelszó:
pl: Hasło:
pt_br: Senha:
ro: Parolă:
sq: Fjalëkalimi:
sv: Lösenord:
zh_cn: 口令：

source: your.username@gmail.com
bs: vaše.ime@gmail.com
ca: nom.usuari@gmail.com
da: dit.brugernavn@gmail.com
de: ihr.benutzername@gmail.com
es: su.usuario@gmail.com
fr: votre.identifiant@gmail.com
gl: o.seu.nome.de.usuario@gmail.com
hu: felhasznalonev@gmail.com
pl: nazwa.uzytkownika@gmail.com
pt_br: seu.nome@gmail.com
ro: numele.tăudeutilizator@gmail.com
sq: përdoruesi.juaj@gmail.com
sv: ditt.användarnamn@gmail.com

source: Offline
bs: Van mreže
ca: Fora de línia
da: Afkoblet
el: Αποσυνδεδεμένος
es: Desconectado
fr: Déconnecté
gl: Desconectado
hu: Kilépett
pl: Rozłączony
pt_br: Desconectado
ro: Deconectat
sq: Jashtë linje
sv: Frånkopplad
zh_cn: 下线

source: Available
bs: Dostupan
ca: Disponible
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμος
es: Disponible
fr: Disponible
gl: Dispoñíbel
hu: Elérhető
pl: Dostępny
pt_br: Disponível
ro: Disponibil
sq: Në dispozicion
sv: Tillgänglig
zh_cn: 进入

source: Away
bs: Odsutan
ca: Lluny
da: Ikke til stede
de: Abwesend
el: Απών
es: Ausente
fr: Absent
gl: Ausente
hu: Távol
pl: Zaraz wracam
pt_br: Ausente
ro: Plecat
sq: Nuk jam këtu
sv: Frånvarande
zh_cn: 退出

source: Hidden
bs: Sakriven
ca: Amagat
da: Skjult
de: Verborgen
el: Κρυμμένος
es: Oculto
fr: Caché
gl: Agochado
hu: Rejtett
pl: Ukryty
pt_br: Invisível
ro: Ascuns
sq: I padukshëm
sv: Dold
zh_cn: 隐身

source: Busy
bs: Zauzet
ca: Ocupat
da: Optaget
de: Beschäftigt
el: Απασχολημένος
es: Ocupado
fr: Occupé
gl: Ocupado
hu: Elfoglalt
pl: Zajęty
pt_br: Ocupado
ro: Ocupat
sq: I zënë
sv: Upptagen
zh_cn: 忙碌

source: Custom message...
bs: Prilagođena poruka...
ca: Missatge personalitzat...
da: Tilpasset besked...
de: Benutzerdefinierte Meldung …
el: Προσαρμοσμένο μήνυμα…
es: Mensaje personalizado...
fr: Message personnalisé...
gl: Mensaxe personalizada...
hu: Egyéni üzenet…
pl: Własna wiadomość...
pt_br: Mensagem personalizada...
ro: Mesaj personalizat...
sq: Mesazhi i personalizuar...
sv: Anpassat meddelande...
zh_cn: 自定义消息...

source: Clear custom messages
bs: Izbriši prilagođene poruke
ca: Neteja els missatges personalitzats
da: Ryd tilpassede beskeder
de: Benutzerdefinierte Meldungen löschen
el: Διαγραφή προσαρμοσμένων μηνυμάτων
es: Limpiar mensajes personalizados
fr: Effacer les messages personnalisés
gl: Limpar mensaxes personalizadas
hu: Egyéni üzenetek törlése
pl: Wyczyść własne wiadomości
pt_br: Limpar mensagens personalizadas
ro: Șterge mesaje personalizate
sq: Pastro mesazhet e personalizuar
sv: Töm anpassade meddelanden
zh_cn: 清楚自定义消息

source: Instant Messenger AddressBook
bs: Adresar Instant poruka
ca: Llibreta d'adreces de la missatgeria instantània
da: Adressekartotek for Instant Messenger
de: Sofortnachrichten-Adressbuch
el: Διευθυνσιολόγιο άμεσων μηνυμάτων
es: Libreta de direcciones de Instant Messenger
fr: Carnet d'adresses de messagerie instantanée
gl: Caderno de enderezos do mensaxeiro instantáneo
hu: Azonnali üzenetküldő címjegyzék
pl: Książka adresowa komunikatora
pt_br: Livro de endereços do mensageiro instantâneo
ro: Carte de adrese pentru Messenger Instant
sq: Rubrika e Instant Messenger
sv: Adressbok för snabbmeddelanden
zh_cn: 即时消息通讯簿

source: Real Time Collaboration Tool
bs: Alat za saradnju u realnom vremenu
ca: Eina de col·laboració en temps real
da: Realtid samarbejdsværktøj
de: »Real Time Collaboration«-Werkzeug
el: Εργαλείο συνεργασίας σε πραγματικό χρόνο
es: Herramienta de colaboración en tiempo real
fr: Outil de collaboration en temps réel
gl: Ferramenta de colaboración en tempo real
hu: Valós idejű együttműködési eszköz
pl: Narzędzie do kolaboracji w czasie rzeczywistym
pt_br: Ferramenta de colaboração em tempo real
ro: Instrumentul de colaborare în timp real
sq: Instrument Real Time Collaboration
sv: Verktyg för realtidssamarbete
zh_cn: 实时协作工具

source: Auto Login
bs: Automatska prijava
ca: Entrada automàtica
da: Automatisk logind
de: Automatische Anmeldung
el: Αυτόματη είσοδος
es: Iniciar sesión automáticamente
fr: Connexion automatique
gl: Iniciar sesión automaticametne
hu: Automatikus bejelentkezés
pl: Automatyczne logowanie
pt_br: Início de sessão automático
ro: Autentificare automată
sq: Fillim automatik i seancës
sv: Automatisk inloggning
zh_cn: 自动登录

source: Automatically login this account when rtc starts up
bs: Autmatski se prijavi na ovaj račun prilikom pokretanja rtc-a
ca: Entra amb aquest compte automàticament que s'inicia el RTC
da: Log automatisk ind på denne konto når rtc starter op
de: Dieses Konto beim RTC-Start automatisch anmelden
el: Αυτόματη σύνδεση αυτού του λογαριασμού, όταν το RTC ξεκινάει
es: Iniciar sesión automáticamente en esta cuenta cuando al arrancar rtc.
fr: Se connecter automatiquement à ce compte au démarrage de la connexion
gl: Iniciar sesión con esta conta automaticamente cando o rtc inicie
hu: Automatikus bejelentkezés a fiókba, ha az RTC elindul
pl: Automatycznie logowanie tego konta podczas uruchomienia
pt_br: Iniciar sessão automaticamente quando o rtc iniciar
ro: Autentifică automat acest cont când rtc se pornește
sq: Lidh automatikisht këtë profil kur niset rtc
sv: Logga automatiskt in med det här kontot när rtc startar upp
zh_cn: 启动 rtc 时自动登录此账号

source: Current saved list of Group Windows.
bs: Trenutna sačuvana lista prozora grupe.
ca: Llista de grups de finestres desades actualment.
da: Nuværende gemte liste af gruppevinduer.
de: Aktuell gespeicherte Liste der Gruppenfenster.
el: Τρέχουσα αποθηκευμένη λίστα των παραθύρων με ομάδες.
es: Lista guardada actual de ventanas de grupos.
fr: Liste des fenêtres de groupe actuellement enregistrées
gl: Lista gardada actual do grupo de xanelas.
hu: A jelenleg mentett csoportablakok listája.
pl: Bieżąca zapisana lista okien grup.
pt_br: Lista de janelas de grupo salva atualmente.
ro: Lista salvată curent a Grupului Windows.
sq: Lista aktuale e grupeve të ruajtur të dritareve.
sv: Aktuell sparad lista över gruppfönster.
zh_cn: 已保存的组列表

source: Jabber server
ca: Servidor Jabber
el: Εξυπηρετητής Jabber
es: Servidor Jabber
fr: Serveur Jabber
gl: Servidor Jabber
hu: Jabber kiszolgáló
pl: Serwer Jabber
pt_br: Servidor Jabber
ro: Server Jabber
sq: Serveri Jabber
zh_cn: Jabber 服务器

source: Jabber server port
bs: Port Jabber servera
ca: Port del servidor Jabber
de: Port des Jabber-Servers
el: Θύρα εξυπηρετητή Jabber
es: Puerto del servidor Jabber
fr: Port du serveur Jabber
gl: Porto do servidor Jabber
hu: Jabber kiszolgáló port
pl: Port serwera Jabber
pt_br: Porta do servidor Jabber
ro: Port server Jabber
sq: Porta e serverit Jabber
sv: Serverport för Jabber
zh_cn: Jabber 服务器端口

source: List containing the GUIDs of the currently saved group windows.
bs: Lista sadrži GIUD-ove trenutno sačuvanih prozora grupe.
ca: Llista que conté els GUID dels grups de finestres desats actualment.
da: Liste der indeholder GUID'er af de nuværende gemte gruppe vinduer.
de: Liste der GUIDs der aktuell gespeicherten Gruppenfenster.
es: Lista que contiene los GUIDs de las ventanas de grupo actualmente guardadas.
fr: Liste contenant les GUIDs des fenêtres de groupe actuellement enregistrées.
gl: Lista que contén os GUIDs dos grupos de xanelas gardados actualmente.
hu: A jelenleg elmentett csoportablakok GUID-jait tartalmazó lista.
pl: Lista zawierająca GUID bieżącej zapisanej listy okien grup.
pt_br: Lista contendo os GUIDs das janelas de grupo salvas atualmente.
ro: Lista care conține GUID-urile ale salvărilor curente ale grupului windows.
sq: Listë me GUID e grupeve aktualë të ruajtur të dritareve.
sv: Lista som innehåller GUID för de för närvarande sparade gruppfönstren.
zh_cn: 列表中保存了当前保存组所有窗口的 GUID。

source: List containing the custom status messages indicating the user is available.
bs: Lista koja sadrži prilagođene statusne poruke o dostupnosti korisnika.
ca: Llista que conté els missatges d'estat personalitzats que indiquen que l'usuari està disponible.
da: Liste der indeholder de brugerdefinerede status beskeder, der angiver at brugeren er tilgængelig.
el: Κατάλογος με τα προσαρμοσμένα μηνύματα κατάστασης που υποδεικνύει ο χρήστης είναι διαθέσιμος
es: Lista que contiene los mensajes de estado personalizados que indican que el usuario está disponible.
fr: Liste des messages de statut personnalisés indiquant que l'utilisateur est disponible.
gl: Lista que contén as mensaxes de estado personalizadas que indican que o usuario está dispoñíbel.
hu: A felhasználó elérhetőségét jelző egyéni állapotüzenetet tartalmazó lista.
pl: Lista zawierająca własne statusy tekstowe wskazujące na obecność użytkownika.
pt_br: Lista contendo as mensagens de status personalizadas indicando que o usuário está disponível.
ro: Lista care conține mesajele statusurilor personalizate care indică dacă utilizatorul este disponibil.
sq: Listë me mesazhet e personalizuar të gjëndjes që tregojnë kur përdoruesi është i lirë.
sv: Lista som innehåller de anpassade statusmeddelandena som indikerar att användaren är tillgänglig.
zh_cn: 列表中包含了自定义状态消息提示当前用户处于可联系状态。

source: List containing the custom status messages indicating the user is busy.
bs: Lista koja sadrži prilagođene poruke o zauzetosti korisnika.
ca: Llista que conté els missatges d'estat personalitzats que indiquen que l'usuari està ocupat.
da: Liste der indeholder de brugerdefinerede status beskeder, der angiver at brugeren er optaget.
el: Κατάλογος με τα προσαρμοσμένα μηνύματα κατάστασης που υποδεικνύει ο χρήστης είναι απασχολημένος.
es: Lista que contiene los mensajes de estado personalizados que indican que el usuario está ocupado.
fr: Liste des messages de statut personnalisés indiquant que l'utilisateur est occupé.
gl: Lista que contén as mensaxes de estado personalizadas que indican que o usuario está ocupado.
hu: A felhasználó elfoglaltságát jelző egyéni állapotüzenetet tartalmazó lista.
pl: Lista zawierająca własne statusy tekstowe wskazujące na zajętość użytkownika.
pt_br: Lista contendo as mensagens de status personalizadas indicando que o usuário está ocupado.
ro: Lista care conține mesajele statusurilor personalizate care indică dacă utilizatorul este ocupat.
sq: Listë me mesazhet e personalizuar të gjëndjes që tregojnë kur përdoruesi është i zënë.
sv: Lista som innehåller de anpassade statusmeddelandena som indikerar att användaren är upptagen.
zh_cn: 列表中包含了自定义状态消息提示当前用户处于忙碌状态。

source: List containing the name and paths of valid app styles that are installed onto this system. This should never be empty.
bs: Lista koja sadrži nazive i putanje ispravnih stilova aplikacije instaliranih na vašem sistemu. Ovo nikada ne bi trebalo biti prazno.
ca: Llista que conté el nom i els camins dels estils d'aplicació vàlids que estan instal·lats en el sistema. Aquesta llista mai hauria de ser buida.
da: Liste der indeholder navnet og stier på gyldige app-typografier, der er installeret på dette system. Den bør aldrig være tom.
el: Λίστα που περιέχει το ονοματεπώνυμο και μονοπάτια των έγκυρων στυλ app που είναι εγκατεστημένα σε αυτό το σύστημα. Αυτό δεν πρέπει ποτέ να είναι κενό.
es: Lista que contiene el nombre y las rutas de los estilos válidos de la aplicación que están instalados en este sistema. Ésta nunca debería estar vacía.
fr: Liste contenant le nom et les chemins des styles d'application valides installés sur ce système. Elle ne devrait jamais être vide.
gl: Lista que contén o nome e rutas dos estilos de aplicativo válidos que están instalados no seu sistema. Isto nunca debería estar baleiro.
hu: A rendszerre telepített érvényes alkalmazásstílusok nevét és útvonalát tartalmazó lista. Ez soha nem lehet üres.
pl: Lista zawierająca nazwy i ścieżki poprawnych styli aplikacji zainstalowanych w tym systemie. Nigdy nie powinna być pusta.
pt_br: Lista contendo o nome e caminhos de estilos de aplicação válidos que estão instalados neste sistema. Isto nunca deve ficar vazio.
ro: Lista care conține numele și căile stilurilor de aplicații valabile care sunt instalate în sistem. Aceasta nu ar trebui să fie niciodată goală.
sq: Listë me emrin dhe pozicionin e stileve të vlefshme të aplikativit që janë të instaluar në sistem. Asnjëherë nuk duhet të jetë bosh.
sv: Lista som innehåller namnet och sökvägar för giltiga programstilar som är installerade på detta system. Denna bör aldrig vara tom.
zh_cn: 列表中包含了本系统上安装的有效应用程序名称和路径。此项非空。

source: List containing the name and paths of valid contact styles that are installed onto this system. This should never be empty.
bs: Lista koja sadrži nazive i putanje ispravnih stilova za kontakte instaliranih na vašem sistemu. Ovo nikada ne bi trebalo biti prazno.
ca: Llista que conté el nom i els camins dels estils de contacte vàlids que estan instal·lats en el sistema. Aquesta llista mai hauria de ser buida.
da: Liste der indeholder navnet og stier på gyldige kontakttypografier, der er installeret på dette system. Den bør aldrig være tom.
el: Λίστα που περιέχει το όνομα και τα μονοπάτια των έγκυρων μορφών επικοινωνίας που είναι εγκατεστημένα σε αυτό το σύστημα. Αυτό δεν πρέπει ποτέ να είναι κενό.
es: Lista que contiene el nombre y las rutas de los estilos de contacto que están instalados en este sistema. Ésta nunca debería estar vacía.
fr: Liste contenant le nom et les chemins des styles de contacts valides installés sur ce système. Elle ne devrait jamais être vide.
gl: Lista que contén o nome e rutas dos estilos de contacto válidos que están instalados no seu sistema. Isto nunca debería estar baleiro.
hu: A rendszerre telepített érvényes partnerstílusok nevét és útvonalát tartalmazó lista. Ez soha nem lehet üres.
pl: Lista zawierająca nazwy i ścieżki poprawnych styli kontaktów zainstalowanych w tym systemie. Nigdy nie powinna być pusta.
pt_br: Lista contendo o nome e caminhos de estilos de contato válidos que estão instalados neste sistema. Isto nunca deve ficar vazio.
ro: Lista care conține numele și căile stilurilor contactului valabile care sunt instalate în sistem. Aceasta nu ar trebui să fie niciodată goală.
sq: Listë me emrin dhe pozicionin e stileve të vlefshme kontaktesh që janë të instaluar në sistem. Asnjëherë nuk duhet të jetë bosh.
sv: Lista som innehåller namnet och sökvägar för giltiga kontaktstilar som är installerade på detta system. Denna bör aldrig vara tom.
zh_cn: 列表中包含了本系统上安装的可用联系风格的名称和路径。此项非空。

source: List containing the name and paths of valid message styles that are installed onto this system. This should never be empty.
bs: Lista koja sadrži nazive i putanje ispravnih stilova za poruke instaliranih na vašem sistemu. Ovo nikada ne bi trebalo biti prazno.
ca: Llista que conté el nom i els camins dels estils de missatge vàlids que estan instal·lats en el sistema. Aquesta llista mai hauria de ser buida.
da: Liste der indeholder navnet og stier på gyldige beskedtypografier, der er installeret på dette system. Den bør aldrig være tom.
el: Λίστα που περιέχει το όνομα και τα μονοπάτια των έγκυρων στυλ μήνυμα που είναι εγκατεστημένα σε αυτό το σύστημα. Αυτό δεν πρέπει ποτέ να είναι κενό.
es: Lista que contiene el nombre y las rutas de los estilos de mensaje válidos que están instalados en este sistema. Ésta nunca debería estar vacía.
fr: Liste contenant le nom et les chemins des styles de message valides installés sur ce système. Elle ne devrait jamais être vide.
gl: Lista que contén o nome e rutas dos estilos de mensaxe válidos que están instalados no seu sistema. Isto nunca debería estar baleiro.
hu: A rendszerre telepített érvényes üzenetstílusok nevét és útvonalát tartalmazó lista. Ez soha nem lehet üres.
pl: Lista zawierająca nazwy i ścieżki poprawnych styli wiadomości zainstalowanych w tym systemie. Nigdy nie powinna być pusta.
pt_br: Lista contendo o nome e caminhos de estilos de mensagem válidos que estão instalados neste sistema. Isto nunca deve ficar vazio.
ro: Lista care conține numele și căile stilurilor de mesaje valabile care sunt instalate în sistem. Aceasta nu ar trebui să fie niciodată goală.
sq: Listë me emrin dhe pozicionin e stileve të vlefshme të mesazheve që janë të instaluar në sistem. Asnjëherë nuk duhet të jetë bosh.
sv: Lista som innehåller namnet och sökvägar för giltiga meddelandestilar som är installerade på detta system. Denna bör aldrig vara tom.
zh_cn: 列表中包含了本系统上安装的可用消息风格的名称和路径。此项非空。

source: List containing the name and paths of valid themes that are installed onto this system. This should never be empty.
bs: Lista koja sadrži nazive i putanje ispravnih tema instaliranih na vašem sistemu. Ovo nikada ne bi trebalo biti prazno.
ca: Llista que conté el nom i els camins de les aparences de missatge vàlids que estan instal·lats en el sistema. Aquesta llista mai hauria de ser buida.
da: Liste der indeholder navnet og stier på gyldige temaer, der er installeret på dette system. Den bør aldrig være tom.
el: Λίστα που περιέχει το όνομα και τα μονοπάτια των έγκυρων θέματα που είναι εγκατεστημένα σε αυτό το σύστημα. Αυτό δεν πρέπει ποτέ να είναι κενό.
es: Lista que contiene el nombre y las rutas de los temas válidos que están instalados en este sistema. Ésta nunca debería estar vacía.
fr: Liste contenant le nom et les chemins des thèmes valides installés sur ce système. Elle ne devrait jamais être vide.
gl: Lista que contén o nome e rutas dos temas válidos que están instalados no seu sistema. Isto nunca debería estar baleiro.
hu: A rendszerre telepített érvényes témák nevét és útvonalát tartalmazó lista. Ez soha nem lehet üres.
pl: Lista zawierająca nazwy i ścieżki poprawnych motywów zainstalowanych w tym systemie. Nigdy nie powinna być pusta.
pt_br: Lista contendo o nome e caminhos de temas válidos que estão instalados neste sistema. Isto nunca deve ficar vazio.
ro: Lista care conține numele și căile temelor valabile care sunt instalate în sistem. Aceasta nu ar trebui să fie niciodată goală.
sq: Listë me emrin dhe pozicionin e temave të vlefshme të instaluara në sistem. Asnjëherë nuk duhet të jetë bosh.
sv: Lista som innehåller namnet och sökvägar för giltiga teman som är installerade på detta system. Denna bör aldrig vara tom.
zh_cn: 列表中包含了本系统上安装的可用主题的名称和路径。此项非空。

source: List of custom available status messages
bs: Lista prilagođenih statusnih poruka o dostupnosti
ca: Llista de missatges d'estat personalitzats disponibles
da: Liste over brugertilpassede tilgængelig statusbeskeder
de: Liste der aktuell verfügbaren benutzerdefinierten Statusmeldungen
el: Κατάλογος προσαρμοσμένων διαθέσιμων μηνυμάτων κατάστασης
es: Lista de mensajes de estado disponible personalizados
fr: Liste des messages personnalisés pour le statut disponible
gl: Lista das mensaxes de estado personalizadas dispoñíbeis.
hu: Az egyéni elérhető állapotüzenetek listája
pl: Lista własnych statusów tekstowych podczas dostępności
pt_br: Lista de mensagens de status disponível personalizadas
ro: Lista de mesaje de stare disponibile și personalizate
sq: Lista me mesazhet e personalizuar të gjendjes në dispozicion
sv: Lista över anpassade statusmeddelanden för tillgänglig
zh_cn: 自定义的在线状态消息列表

source: List of custom busy status messages
bs: Lista prilagođenih statusnih poruka o zauzetosti
ca: Llista de missatges d'estat ocupats personalitzats disponibles
da: Liste over brugertilpassede optaget statusbeskeder
es: Lista de mensajes de estado ocupado personalizados
fr: Liste des messages personnalisés pour le statut occupé
gl: Lista das mensaxes personalizadas de estado ocupado
hu: Az egyéni elfoglalt állapotüzenetek listája
pl: Lista własnych statusów tekstowych podczas zajętości
pt_br: Lista de mensagens de status ocupado personalizadas
ro: Lista de mesaje de stare ocupată disponibile
sq: Lista me mesazhet e personalizuar të gjendjes i zënë
sv: Lista över anpassade statusmeddelanden för upptagen
zh_cn: 自定义忙碌状态消息列表

source: List of valid app styles
bs: Lista ispravnih stilova aplikacije
ca: Llista d'estils d'aplicació vàlids
da: Liste over gyldige app-typografier
de: Liste der gültigen Anwendungsstile
el: Κατάλογος έγκυρων μορφών app
es: Lista de estilos de aplicación válidos
fr: Liste des styles d'application valides
gl: Lista de estilos de aplicativo válidos
hu: Az érvényes alkalmazásstílusok listája
pl: Lista poprawnych styli aplikacji
pt_br: Lista de estilos de aplicação válidos
ro: Lista de stiluri ale aplicațiilor valide
sq: Lista me stile të vlefshme aplikativi
sv: Lista över giltiga programstilar
zh_cn: 可用的应用风格列表
