Repository: GNOME/banter
Catalog: po/*.po
Languages: bs, ca, da, de, el, es, fr, gl, hu, pl, pt_br, ro, sq, sv, zh_cn

source: List of valid contact styles
bs: Lista ispravnih stilova za kontakte
ca: Llista d'estils de contacte vàlids
da: Liste over gyldige kontakttypografier
de: Liste der gültigen Kontaktstile
el: Κατάλογος έγκυρων μορφών επαφών
es: Lista de estilos de contacto válidos
fr: Liste des styles de contact valides
gl: Lista dos estilos de contacto válidos
hu: Az érvényes partnerstílusok listája
pl: Lista poprawnych styli kontaktów
pt_br: Lista de estilos de contato válidos
ro: Lista de stiluri ale contactelor valide
sq: Lista me stile të vlefshme kontaktesh
sv: Lista över giltiga kontaktstilar
zh_cn: 可用的联系方式列表

source: List of valid message styles
bs: Lista ispravnih stilova za poruke
ca: Llista d'estils de missatge vàlids
da: Liste over gyldige beskedtypografier
de: Liste der gültigen Nachrichtenstile
el: Κατάλογος έγκυρων μορφών μηνυμάτων
es: Lista de estilos de mensaje válidos
fr: Liste des styles de message valides
gl: Lista dos estilos de mensaxe válidos
hu: Az érvényes üzenetstílusok listája
pl: Lista poprawnych styli wiadomości
pt_br: Lista de estilos de mensagem válidos
ro: Lista de stiluri ale mesajelor valide
sq: Lista me stile të vlefshme mesazhesh
sv: Lista över giltiga meddelandestilar
zh_cn: 可用的消息风格列表

source: List of valid themes
bs: Lista ispravnih tema
ca: Llista d'aparences vàlides
da: Liste over gyldige temaer
de: Liste der gültigen Themen
el: Κατάλογος έγκυρων θεμάτων
es: Lista de temas válidos
fr: Liste des thèmes valides
gl: Lista dos temas válidos
hu: Az érvényes témák listája
pl: Lista poprawnych motywów
pt_br: Lista de temas válidos
ro: Lista de teme valide
sq: Lista e temave të vlefshme
sv: Lista över giltiga teman
zh_cn: 可用主题列表

source: SIP server
ca: Servidor SIP
es: Servidor SIP
fr: Serveur SIP
gl: Servidor SIP
hu: SIP kiszolgáló
pl: Serwer SIP
pt_br: Servidor SIP
ro: Server SIP
sq: Serveri SIP
zh_cn: SIP 服务器

source: SIP server port
bs: Port SIP servera
ca: Port del servidor SIP
de: Port des SIP-Servers
es: Puerto del servidor SIP
fr: Port du serveur SIP
gl: Porto do servidor SIP
hu: SIP kiszolgáló port
pl: Port serwera SIP
pt_br: Porta do servidor SIP
ro: Port al serverului SIP
sq: Porta e serverit SIP
zh_cn: SIP 服务器端口

source: Selected App Style
bs: Odabrani stil aplikacije
ca: Estil d'aplicació seleccionat
da: Valgt app-stilart
de: Gewählter Anwendungsstil
el: Επιλεγμένο App ύφος
es: Estilo de aplicación seleccionado
fr: Style d'application sélectionné
gl: Seleccione un estilo de aplicativo
hu: A kiválasztott alkalmazásstílus
pl: Zaznaczony styl aplikacji
pt_br: Estilo de aplicação selecionado
ro: Stilul ales al aplicației
sq: Stili i zgjedhur i aplikativit
sv: Vald programstil
zh_cn: 选择的应用风格

source: Selected Contact Style
bs: Odabrani stil kontakata
ca: Estil de contacte seleccionat
da: Valgt kontaktstilart
de: Gewählter Kontaktstil
el: Επιλεγμένο ύφος επαφών
es: Estilo de contacto seleccionado
fr: Style de contact sélectionné
gl: Seleccione un estilo de contacto
hu: A kiválasztott partnerstílus
pl: Zaznaczony styl kontaktu
pt_br: Estilo de contato selecionado
ro: Stilul contactului ales
sq: Stili i zgjedhur i kontakteve
sv: Vald kontaktstil
zh_cn: 选择的联系风格

source: Selected Message Style
bs: Odabrani stil poruka
ca: Estil de missatge seleccionat
da: Valgt beskedstilart
de: Gewählter Nachrichtenstil
el: Επιλεγμένο ύφος μηνυμάτων
es: Estilo de mensaje seleccionado
fr: Style de message sélectionné
gl: Seleccione un estilo de mensaxe
hu: A kiválasztott üzenetstílus
pl: Zaznaczony styl wiadomości
pt_br: Estilo de mensagem selecionada
ro: Stilul mesajului ales
sq: Stili i zgjedhur i mesazheve
sv: Vald meddelandestil
zh_cn: 选择的消息风格

source: Selected Message Style Name
bs: Naziv odabranog stila poruka
ca: Nom de l'estil de missatge seleccionat
da: Valgt beskedstilartnavn
de: Name des gewählten Nachrichtenstils
es: Nombre del estilo de mensaje seleccionado
fr: Nom du style de message sélectionné
gl: Seleccione un nome de estilo de mensaxe
hu: A kiválasztott üzenetstílus neve
pl: Nazwa zaznaczonego stylu waidomości
pt_br: Nome do estilo de mensagem selecionada
ro: Stilul numelui mesajului ales
sq: Emri i stilit të zgjedhur të mesazheve
sv: Stilnamn för markerat meddelande
zh_cn: 选择的消息风格名

source: Selected Message Style Variant
bs: Varijanta odabranog stila poruka
ca: Variant de l'estil de missatge seleccionada
da: Valgt beskedstilart variant
de: Variante des gewählten Nachrichtenstils
el: Επιλεγμένη παραλλαγή ύφους μηνυμάτων
es: Variante del estilo de mensaje seleccionado
fr: Variante du style de message sélectionné
gl: Seleccione unha variante de estilo de mensaxe
hu: A kiválasztott üzenetstílus változata
pl: Wariant zaznaczonego stylu wiadomości
pt_br: Variante do estilo de mensagem selecionada
ro: Varianta stilul mesajului ales
sq: Varianti i stilit të zgjedhur të mesazheve
sv: Stilvariant för markerat meddelande
zh_cn: 选择的消息风格变种

source: Selected Theme
bs: Odabrana tema
ca: Aparença seleccionada
da: Valgt tema
de: Gewähltes Thema
el: Επιλεγμένο θέμα
es: Tema seleccionado
fr: Thème sélectionné
gl: Tema seleccionado
hu: A kiválasztott téma
pl: Wybrany motyw
pt_br: Tema selecionado
ro: Temă aleasă
sq: Tema e zgjedhur
sv: Valt tema
zh_cn: 选择的主题

source: Server
ca: Servidor
el: Διακομιστής
es: Servidor
fr: Serveur
gl: Servidor
hu: Kiszolgáló
pl: Serwer
pt_br: Servidor
sq: Serveri
zh_cn: 服务器

source: Server Port
bs: Port servera
ca: Port del servidor
el: Θύρα διακομιστή
es: Puerto del servidor
fr: Port du serveur
gl: Porto do servidor
hu: Kiszolgáló port
pl: Port serwera
pt_br: Porta do servidor
ro: Port al Serverului
sq: Porta e serverit
zh_cn: 服务器端口

source: Telepathy connection manager
bs: Telepathy menadžer veze
ca: Gestor de connexions del Telepathy
da: Forbindelseshåndtering for Telepathy
de: Telepathy-Verbindungsverwaltung
el: Διαχειριστής σύνδεσης Telepathy
es: Gestión de conexión Telepathy
fr: Gestionnaire de connexion Telepathy
gl: Xestor de conexión de Telepathy
hu: Telepathy kapcsolatkezelő
pl: Menedżer połączeń Telepathy
pt_br: Gerenciador de conexões Telepathy
ro: Manager de conexiune telepatică
sq: Manazhuesi i lidhjes telepatike
sv: Anslutningshanterare för Telepathy
zh_cn: Telepathy 连接管理器

source: Telepathy connection manager with IM or Text capability for this account
bs: Telepathy menadžer veze sa IM ili tekstualnim mogućnostima za ovaj račun
ca: Gestor de connexions del Telepathy amb IM o capacitat de text per aquest compte
da: Forbindelseshåndtering for Telepathy med IM eller Tekst-kapacitet til denne konto
de: Telepathy-Verbindungsverwaltung mit Sofortnachrichten- oder Textfähigkeiten für dieses Konto
es: Gestor de conexión Telepathy con capacidad de MI o Texto para esta cuenta
fr: Gestionnaire de connexion Telepathy avec capacité de messagerie instantanée ou de texte associé à ce compte
gl: Xestor de conexión de Telepathy con capacidades de IM ou texto para esta conta
hu: Telepathy kapcsolatkezelő azonnali üzenet vagy szöveges lehetőséggel ehhez a fiókhoz
pl: Menedżer połączeń Telepathy z obsługą komunikacji tekstowej lub tekstu dla tego konta
pt_br: Gerenciador de conexões Telepathy com capacidade de texto ou mensagem instantânea para esta conta
ro: Managerul de conexiune telepatică cu capabilități IM sau Text pentru acest cont
sq: Manazhuesi i lidhjes telepatike me kapacitet IM ose tekst për këtë profil
sv: Anslutningshanterare för Telepathy med IM- eller textfärdigheter för det här kontot
zh_cn: 带有对此账户 IM 或文本支持的 Telepathy 连接管理器

source: The name and path of the app style that is currently selected.
bs: Naziv i putanja trenutno odabranog stila aplikacije.
ca: El nom i el camí de l'estil d'aplicació que està actualment seleccionat.
da: Navnet og stien til den app-typografi, der pt er valgt.
de: Der Name des und der Pfad zum aktuell ausgewählten Anwendungsstils.
el: Το όνομα και η διαδρομή του στυλ app που είναι επιλεγμένο.
es: Nombre y ruta del estilo de aplicación seleccionado actualmente.
fr: Nom et chemin du style d'application actuellement sélectionné.
gl: O nome e ruta do estilo de aplicativo que está actualmente seleccionado.
hu: A jelenleg kiválasztott alkalmazásstílus neve és útvonala.
pl: Nazwa i ścieżka zaznaczonego stylu aplikacji.
pt_br: O nome e caminho do estilo de aplicação que está selecionado atualmente.
ro: Numele și calea stilului aplicației care e aleasă în acest moment.
sq: Emri dhe vendodhja e stilit aplikativ aktualisht të zgjedhur.
sv: Namnet och sökväg för programstilen som för närvarande har valts.
zh_cn: 当前选择的应用类型的名称和路径。

source: The name and path of the contact style that is currently selected.
bs: Naziv i putanja trenutno odabranog stila za kontakte.
ca: El nom i el camí de l'estil de contacte que està actualment seleccionat.
da: Navnet og stien til den kontakttypografi, der p.t. er valgt.
de: Der Name des und der Pfad zum aktuell ausgewählten Kontaktstils.
el: Το όνομα και η διαδρομή του στυλ επαφής που έχει επιλεχθεί.
es: Nombre y ruta del estilo de contacto seleccionado actualmente.
fr: Nom et chemin du style de contact actuellement sélectionné.
gl: O nome e ruta do estilo de contacto que está actualmente seleccionado.
hu: A jelenleg kiválasztott partnerstílus neve és útvonala.
pl: Nazwa i ścieżka zaznaczonego stylu kontaktu.
pt_br: O nome e caminho do estilo de contato que está selecionado atualmente.
ro: Numele și calea stilului contactului care e ales în acest moment.
sq: Emri dhe vendodhja e stilit të kontaktit aktualisht të zgjedhur.
sv: Namnet och sökväg för kontaktstilen som för närvarande har valts.
zh_cn: 当前选择的联系风格的名称和路径。

source: The name and path of the message style that is currently selected.
bs: Naziv i putanja trenutno odabranog stila poruka.
ca: El nom i el camí de l'estil de missatge que està actualment seleccionat.
da: Navnet og stien til den beskedtypografi, der p.t. er valgt.
de: Der Name des und der Pfad zum aktuell ausgewählten Nachrichtenstils.
el: Το όνομα και η διαδρομή του στυλ μηνύματος που είναι επιλεγμένο.
es: Nombre y ruta del estilo de mensaje seleccionado actualmente.
fr: Nom et chemin du style de message actuellement sélectionné.
gl: O nome e ruta do estilo de mensaxe que está actualmente seleccionado.
hu: A jelenleg kiválasztott üzenetstílus neve és útvonala.
pl: Nazwa i ścieżka zaznaczonego stylu wiadomości.
pt_br: O nome e caminho do estilo de tema que está selecionado atualmente.
ro: Numele și calea stilului mesajului care e ales în acest moment.
sq: Emri dhe vendodhja e stilit të mesazhit aktualisht të zgjedhur.
sv: Namnet och sökväg för meddelandestilen som för närvarande har valts.
zh_cn: 当前选择的消息风格的名称和路径。

source: The name and path of the theme that should be used.
bs: Naziv i putanja teme koja će biti korištena.
ca: El nom i el camí del tema que s'ha d'utilitzar.
da: Navnet og stien til det tema, der bør anvendes.
de: Der Name des und der Pfad zum zu verwendenden Thema.
el: Το όνομα και η πορεία του θέματος που πρέπει να χρησιμοποιείται.
es: Nombre y ruta del tema que se debería usar.
fr: Nom et chemin du thème qui doit être utilisé.
gl: O nome e ruta do tema que debería ser empregado.
hu: A használni kívánt téma neve és útvonala.
pl: Nazwa i ścieżka motywu, który ma zostać użyty.
pt_br: O nome e caminho do tema que deve ser usado.
ro: Numele si calea temei care ar trebui folosită.
sq: Emri dhe vendodhja e temës që duhet përdorur.
sv: Namnet och sökväg för temat som ska användas.
zh_cn: 当前所用主题的名称和路径。

source: The name of the Message Style Variant that should be used. Set this to an empty string to not use a variant. The variant name depends on the selected message style.
bs: Varijanta odabranog stila poruka koji će biti korišten. Ostavite ovo prazno ako ne želite koristiti ovu opciju. Naziv varijante zavisi od odabranog stila poruka.
da: Navnet på den beskedstilartvariant, der bør anvendes. Indstil denne til en tom streng for ikke at bruge en variant. Variantnavnet afhænger af den valgte beskedtypografi.
es: Nombre de la variante de estilo de mensaje que se debería usar. Escriba una cadena vacía para no usar ninguna variante. El nombre de la variante depende del estilo de mensaje seleccionado.
fr: Nom de la variante de style de message qui doit être utilisée. Laissez cet espace vide pour ne pas utiliser de variante. Le nom de la variante dépend du style de message sélectionné.
gl: O nome da Variante de estilo de mensaxe que debería ser empregado. Estableza isto a unha cadea baleira para non empregar unha variante. O nome da variante depende do estilo de mensaxe seleccionado.
hu: A használni kívánt üzenetstílus változatának neve. Állítsa ezt üres karakterláncra, ha nem akar változatot használni. A változat neve függ a kiválasztott üzenetstílustól.
pl: Nazwa wariantu stylu wiadomości, który ma zostać użyty. Ustawienie pustego ciągu oznacza wyłączenie wariantów. Nazwa wariantów zależy od zaznaczonego stylu wiadomości.
pt_br: O nome da Variante de Estilo de Mensagem que deve ser usado. Defina como uma string vazia para não usar uma variante. O nome da variante depende do estilo de mensagem selecionado.
ro: Numele variantei stilului mesajului care ar trebui folosit.Stabilește aceasta intr-un șir gol ca să nu folosească o variantă. Numele variantei depinde de stilul mesajului ales.
sq: Emri i variantit të stilit të mesazheve që duhet përdorur. Caktoje në një vlerë boshe për të mos përdorur variante. Emri i variantit varet nga stili i zgjedhur i mesazheve.
sv: Namnet på varianten av meddelandestil som ska användas. Ange denna till en tom sträng för att inte använda en variant. Variantens namn är beroende av den valda meddelandestilen.
zh_cn: 要使用的消息风格变种的名称。设置此项为空字符串即不使用变种。变种名依赖于选择的消息风格。

source: The name of the Message Style that should be used for the chat window.
bs: Naziv odabranog stila poruka koji će se koristiti u prozoru za dopisivanje.
ca: El nom de l'estil de missatge que s'ha d'utilitzar a la finestra de xat.
da: Navnet på den beskedtypografi, der bør anvendes til chat-vinduet.
es: Nombre del estilo de mensaje que debería ser usado para la ventana de conversación.
fr: Nom du style de message qui doit être utilisé pour la fenêtre de conversation.
gl: O nome do Estilo de mensaxe que debería ser empregado para a xanela de conversa.
hu: A csevegőablakhoz használandó üzenetstílus neve.
pl: Nazwa stylu wiadomości, jaka ma zostać użyta dla okna rozmowy.
pt_br: O nome do Estilo de Mensagem que deve ser usado para a janela de chat.
ro: Numele stilului mesajului care ar trebui să fie folosit pentru fereastra de discuție.
sq: Emri i stilit të mesazheve që duhet përdorur për dritaren e bisedimeve.
sv: Namnet på meddelandestilen som ska användas för chattfönstret.
zh_cn: 聊天窗口要使用的消息风格的名称。

source: Use TLS
bs: Koristi TLS
ca: Utilitza TLS
da: Brug TLS
de: TLS verwenden
es: Usar TLS
fr: Utiliser TLS
gl: Empregar TLS
hu: TLS használata
pl: Użycie TLS
pt_br: Usar TLS
ro: Folosește TLS
sq: Përdor TLS
sv: Använd TLS
zh_cn: 使用 TLS

source: Use old style ssl
bs: Koristi stari SSL
ca: Utilitza l'estil antic de SSL
da: Brug gammeldags ssl
de: SSL-Übertragung verwenden
es: Usar SSL antiguo
fr: Utiliser ssl ancienne génération
gl: Empregar ssl antigo
hu: Régi stílusú SSL használata
pl: Użycie starego typu SSL
pt_br: Usar estilo antigo de SSL
ro: Folosește vechiul stil ssl
sq: Përdor stilin e vjetër ssl
sv: Använd äldre SSL
zh_cn: 使用旧版本 ssl

source: Use ssl
bs: Koristi SSL
ca: Utilitza SSL
da: Brug ssl
de: SSL verwenden
es: Usar SSL
fr: Utiliser ssl
gl: Empregar ssl
hu: SSL használata
pl: Użycie SSL
pt_br: Usar SSL
ro: Folosește ssl
sq: Përdor ssl
sv: Använd SSL
zh_cn: 使用 ssl

source: Use the TLS transport
bs: Koristi TLS prenos
ca: Utilitza el transport TLS
da: Brug TLS-transporten
de: TLS-Übertragung verwenden
es: Usar transporte TLS
fr: Utiliser le transport TLS
gl: Empregar o transporte TLS
hu: A TLS átvitel használata
pl: Użycie transportu TLS
pt_br: Usar o transporte TLS
ro: Folosește transportul TLS
sq: Përdor transportin TLS
sv: Använd TLS-transporten
zh_cn: 使用 TLS 传送

source: XA
de: Erweitert abwesend
fr: Non disponible
pl: Niedostępny
